[
	{
		"id": "1",
		"images": [
			"./data/images/news1-1.png",
			"./data/images/news-1-2.png",
			"./data/images/news1-3.png"
		],
		"title": "Portugal é um dos países que mais vai sentir as alterações climáticas",
		"body": "Portugal é em toda a Europa um dos países que mais sente, e mais vai sentir, os efeitos das alterações climáticas e dos fenómenos extremos e subida do nível de águas”, afirmou o governante, em Vila do Conde, no distrito do Porto, a discursar numa cerimónia de assinatura de um protocolo de intervenção para proteger o sistema dunar entre Mindelo e a Ribeira de Silvares. Duarte Cordeiro salientou que “todo o litoral vai obrigar a uma atuação permanente, vigilante e persistente de recarga de praias, reposição do sistema dunar, manutenção de estruturas de defesa costeira, de desassoreamento dos sistemas dunar e das barras. Quanto ao projeto protocolado, orçado em 800 mil euros, para proteção do sistema dunar entre Mindelo e a Ribeira de Silvares, segundo explicou o vice-presidente da Agência Portuguesa do Ambiente, Pimenta Machado, aquele pretende resolver “o agravamento do estado da erosão costeira, da deslocação da duna primária para o interior e da invasão do passadiço existente na área e o quadro de instabilidade dunar e estrutural” resultante dos “grandes volumes de areia” no local. Na sessão, foi ainda anunciado que a intervenção de proteção e reabilitação da marginal da praia de Árvore, em Vila do Conde, vai “estar em curso até ao final deste mês”. No total, o plano de recuperação e requalificação ambiental de Vila do Conde prevê um investimento de cerca de cinco milhões de euros em quatro projetos, sendo eles o de proteção e reabilitação do sistema costeiro na Marginal Atlântica (1,09 milhões de euros) e de proteção e reabilitação da defesa aderente da marginal da praia de Árvore (1,8 milhões de euros), ambos já aprovados para financiamento europeu, e o projeto de reabilitação da marginal no rio Ave (1,98 milhões de euros) e de proteção do sistema dunal entre Mindelo e a Ribeira de Silvares (0,8 milhões de euros), estes em fase de candidatura ao Programa Operacional Sustentabilidade e Eficiência no Uso de Recursos (POSEUR).",
		"date": 1670973744743
	},
	{
		"id": "2",
		"images": [
			"./data/images/news1-2.png",
			"./data/images/news1-3.png"
		],
		"title": "Biocombustíveis: Ser sustentável para reduzir a pegada ecológica",
		"body": "A sustentabilidade é um conceito em voga nos dias de hoje, mas será que todos estamos conscientes do que significa? Para além das questões relacionadas com a crescente preocupação com o ambiente, a palavra adquire novas dimensões com cada vez mais pessoas a assumirem uma forma de estar sustentável e a refletir esta filosofia nas suas opções de consumo. As marcas seguindo esta tendência aproximam-se do conceito de sustentabilidade, posicionando-se como socialmente responsáveis e amigas do ambiente. O significado da sustentabilidade tem sido amplamente discutido, mas muito pouco compreendido na sua verdadeira dimensão. Inicialmente surgiu associado ao ambiente, ou seja, à capacidade dos ecossistemas se recuperarem e se reproduzirem perante agressões externas. Mais tarde começou a ser aplicado à economia perante a constatação de que os recursos do planeta são escassos, dando origem à expressão desenvolvimento sustentável que alerta para o facto de nada justificar que os avanços económico e tecnológicos possam destruir o planeta e colocar em causa o futuro das gerações vindouras. Por fim, a sustentabilidade começou também a ser encarada no prisma da dimensão social sob a premissa de que para uma sociedade mais saudável é necessário combater as desigualdades sociais. As três dimensões da sustentabilidade – ambiental, económica e social – devem interagir de forma equilibrada para que o desenvolvimento humano e o crescimento económico sejam compatíveis com a preservação do meio ambiente. O combate às alterações climáticas é um desafio para a humanidade e não pode (nem deve) ser ignorado. Os biocombustíveis permitem dar um passo sólido em direção à sustentabilidade energética de longo prazo com o bónus de contribuírem para uma menor emissão de dióxido de carbono, o grande responsável pela elevação do efeito de estufa que afeta drasticamente o equilíbrio do planeta e contribui para o aquecimento global.",
		"date": 1670973744743
	},
	{
		"id": "3",
		"images": [
			"./data/images/news1-3.png",
			"./data/images/news1-1.png"
		],
		"title": " Guimarães, Porto e Lisboa entre 100 cidades da UE neutras e inteligentes até 2030",
		"body": "As três cidades portuguesas foram selecionadas em Portugal para participar na missão da União Europeia para ecossistemas de inovação, rumo à neutralidade climática até 2030. Guimarães, Porto e Lisboa foram as cidades selecionadas em Portugal para participar na missão da União Europeia (UE) para ecossistemas de inovação e com vista à neutralidade do ponto de vista climático até 2030, foi anunciado esta quinta-feira. A informação foi divulgada pela Comissão Europeia, que em comunicado dá conta dos municípios europeus escolhidos para a “Missão da UE para 100 cidades neutras e inteligentes até 2030, a chamada Missão Cidades”. “As 100 cidades vêm de todos os 27 Estados-membros, com 12 cidades adicionais vindas de países associados ou com o potencial de serem associadas ao Horizonte Europa, o programa de investigação e inovação da UE”, assinala a instituição. Em Portugal, as três cidades selecionadas foram então Guimarães, Porto e Lisboa. Com um orçamento total de 360 milhões de euros de financiamento do Horizonte Europa para o período 2022-23, a iniciativa visa então criar projetos de inovação rumo à neutralidade climática até 2030 As ações de investigação e inovação irão abranger áreas como a mobilidade limpa, a eficiência energética e o planeamento urbano verde, permitindo ainda a criação de iniciativas conjuntas e a colaboração com outros programas da UE. Caberá agora à Comissão Europeia convidar as 100 cidades selecionadas a desenvolver contratos de cidades climáticas, que incluirão um plano global de neutralidade climática em todos os setores, tais como energia, edifícios, gestão de resíduos e transportes, juntamente com planos de investimento conexos. A ideia é que este processo envolva cidadãos, organizações de investigação e o setor privado, com vista ao estabelecimento de compromissos “claros e visíveis” assumidos pelas cidades nos Contratos das Cidades Climáticas, explica o executivo comunitário. As áreas urbanas da UE acolhem 75% do total de cidadãos. Globalmente, as áreas urbanas consomem mais de 65% da energia mundial, sendo responsáveis por mais de 70% das emissões de dióxido de carbono.",
		"date": 1670973744743
	}
]